Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_duodji-kurser.html.tmx
Source language: nob
Languages: sme

source: Sametinget har bevilget tilskudd på 37 600 kroner til Porsanger Sameforening og 30 500 kroner Helgelaanten Duedtie
sme: Sámediggi lea juolludan 37 600 kruvnno doarjjan Porsáŋggu sámiid searvái ja 30 500 kruvnno Helgelaanten Duedtiei.

source: Sametinget har innvilget tilskudd til to samiske foreninger.
sme: Sámediggi lea juolludan doarjaga guovtti sámi searvái.

source: Porsanger Sameforening mottar tilskudd til å arrangere sy kurs av ládjogahpir/hornlue og Helgelaanten Duedtie mottar tilskudd til å arrangere kurs i skinnsøm, samt produsere en kortfilm om skinnberedningsprosessen.
sme: Porsáŋggu sámiid searvi oažžu doarjaga lágidit goarrunkursa goarrut ládjogahpira, ja Helgelaanten Duedtie oažžu doarjaga lágidit náhkkegoarrunkurssa ja buvttadit oanehisfilmma náhkkedikšunproseassas.

source: – Sannhets- og forsoningskommisjonen har dokumentert at deler av den kulturelle grunnmuren har gått tapt mange steder.
sme: – Duohtavuođa- ja seanadankommišuvdna lea duođaštan ahte oasit kultuvrralaš vuođus leat máŋgga sajis jávkan.

source: Det er derfor avgjørende at vi ivaretar og formidler våre tradisjonshåndverk til kommende generasjoner, spesielt på steder der fornorskningen har vært sterk og medført at duodjitradisjoner har forsvunnet.
sme: Danne lea mearrideaddji ahte mii gáhttet ja gaskkustit min árbevirolaš duoji boahttevaš buolvvaide, erenoamážit dakkár báikkiin gos dáruiduhttin lea leamaš garas ja dagahan ahte duodjeárbevierut leat jávkan.

source: Gjennom slike kurs sikrer vi at kunnskapen og ferdighetene som ligger i duodji, blir videreført og holdt i hevd.
sme: Dákkár kurssaid bokte mii sihkkarastit ahte duodjemáhtut, fievrriduvvojit viidáseappot ja bisuhuvvojit.

source: Dette er en viktig del av vår kulturarv og identitet, sier sametingsråd Elisabeth Erke (Sp).
sme: Dát lea dehálaš oassi min kulturárbbis ja identitehtas, lohká sámediggeráđđi Elisabeth Erke (Gb).

source: Tilskuddene gis gjennom tilskuddsordningen Kompetanse, opplæring og kurs.
sme: Doarjja juolluduvvo Gelbbolašvuohta, oahpahus ja kursa doarjjaortnega bokte.
